import about from '../img/Main/about.png';
import electric from '../img/Main/Electric.jpg';
import compDiagnostic from '../img/Main/kompDiagnostic.jpg'
import rvd from '../img/Main/Rvd.jpg'
import rvd247 from '../img/Main/rvd247.jpg'
const furstLevelData = [{
    title : 'Компания РВД сервис 24 является специализированной организацией, занимающейся компьютерной диагностикой, диагностикой спецтехники, ремонтом электрики автомобилей, и изготовлением рукавов высокого давления. Благодаря своему опыту и профессиональным навыкам, компания предоставляет высококачественные услуги своим клиентам',
    image : about,
},{
    title : 'Ремонт электрики от РВД сервис 24, это команда опытных электриков, которые специализируется на диагностике и устранении любых неполадок в электронных системах автомобилей',
    image : electric,
},{
    title : 'Компьютерная диагностика является важной услугой, предоставляемой РВД сервис 24. С использованием специализированного оборудования и программного обеспечения, опытные техники могут осуществлять комплексную диагностику автомобилей, грузовиков, строительной и сельскохозяйственной техники, а также других видов специализированной техники. Это позволяет быстро и точно определить проблему и провести ремонт.',
    image : compDiagnostic,
},{
    title : 'Изготовление рукавов высокого давления (РВД) - услуга, предлагаемая компанией РВД сервис 24. Рукава высокого давления применяются в различных отраслях, включая гидравлику и пневматику, и могут использоваться для передачи газа, жидкости или пара под высоким давлением. Компания предлагает изготовление рукавов на заказ, с учетом требований и спецификаций клиента, при использовании высококачественных материалов и технологий.',
    image : rvd,
},{
    title : 'РВД сервис 24. Мы популярны благодаря нашим услугам и лучшим решениям. Мы понимаем ваши потребности и поэтому всегда на связи',
    image : rvd247,
}]

export default furstLevelData;
